[
    {
      "title": "Takamine GD30CE-12",
      "description": "Los modelos GD30CE-12 de la Serie G de Takamine, se caracterizan por su frescura, agradable diseño y su economía. Obtendrás un gran sonido al natural o conectado, gracias a su sistema electrónico TP-4TD con afinador integrado. Aprovecha esta edición especial en color vino",
      "image": "https://takaguitars.mx/wp-content/uploads/2023/09/GD30CE12WR-FRENTE.png",
      "cost": 17600.00
    },
    {
      "title": "Fender CD-60SCE",
      "description": "El CD-60SCE es ideal para instrumentistas de nivel principiante a intermedio que estén listos para conectarse. Con un cuerpo con corte veneciano para un fácil acceso al traste superior , una tapa de abeto macizo para un mayor volumen y un sonido nítido",
      "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS-MpY9wAJXK-_hvAW_YGbuIYfiOXb5mdDW7Q&s",
      "cost": 6200.00
    },
    {
      "title": "Bristol ukelele concierto",
      "description": "Se destaca por su gama de colores con una personalidad única. Estos ukeleles están hechos de madera de tilo, lo que les proporciona un sonido brillante y equilibrado, combinando tonos medios y altos de manera excepcional.",
      "image": "https://guitarhouse.com.mx/cdn/shop/products/G6_FRENTE.jpg?v=1665348323&width=2240",
      "cost": 1600.00
    },
    {
      "title": "Yamaha airus piano",
      "description": "Yamaha Arius, piano digital de consola con martillo de 88 teclas con peso de acción estándar, incluye banco, negro (YDP105B).",
      "image": "https://m.media-amazon.com/images/I/71-BZBPLYiL.jpg",
      "cost": 27600.00
    },
    {
      "title": "Yamaha piano portatil NP35BSET",
      "description": "te ofrece la posibilidad de interpretar piezas con autenticidad, sin ocupar demasiado espacio. facilita a los principiantes iniciarse en la práctica, a diferencia de la sensación más pesada de un piano estándar.",
      "image": "https://gamamusic.com/cdn/shop/files/NP35BSET-1.jpg?v=1696635837&width=2048",
      "cost": 9500.00
    },
    {
      "title": "Yamaha piano vertical DU1",
      "description": "La nueva y discreta unidad de control permite un control sencillo mientras permanece oculto a la vista, preservando el aspecto elegante que esperas de un piano Yamaha.",
      "image": "https://show-room.mx/cdn/shop/products/DU1ENSTPE.jpg?v=1617299470",
      "cost": 980000.00
    },
    {
      "title": "Gibson guitarra electrica 80's",
      "description": "El cuerpo de caoba de forma icónica está equipado con pastillas Tribute de los años 80 que capturan con precisión el sonido único de tonos gordos y el rico sustain de los modelos de esa época.",
      "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRdq-uWmhM9bEDUnzabbdCogv5bTKwYwtP3JQ&s",
      "cost": 84000.00
    },
    {
      "title": "Epiphone Guitarra Les Paul SG Standard 1961",
      "description": "El nuevo diseño SG sin duda llamó la atención con sus contornos de cuerpo radicales y sus distintivos cuernos de diablo, pero aquí está el truco para los aficionados a las trivias.",
      "image": "https://www.mrcdinstrumentos.com.mx/shared/productos/26705/EIGC61SGACHNH1.jpg",
      "cost": 99
    },
    {
      "title": "Ibanez guitarra electrica RG470AHM",
      "description": "Si algo caracteriza a las guitarras de Ibanez es su estilo, con cuellos más delgados y diapasones más planos, electrónica de alta potencia y acabados coloridos. ",
      "image": "https://veerkamponline.com/cdn/shop/files/8201628.jpg?v=1714775990",
      "cost": 12000.00
    },
    {
      "title": "Amplificador Fender 2311500000 Frontman",
      "description": "El Frontman 20G reúne los cosméticos familiares de Fender y la calidad de sonido mejor en su clase",
      "image": "https://gamamusic.com/cdn/shop/files/2311500000-2_95582abc-1fe1-4ebd-bea7-f8a87ceff45a.jpg?v=1690311133&width=1000",
      "cost": 2500.00
    }
]
  